Repository: b1skeetz/WorldSkillsPreporation
Catalog: Resources/Languages.*.resx
Languages: ru_ru

source: building
ru_ru: Кадыржанов Дамир

source: contact
ru_ru: Тел: +7-(702)-345-60-98

source: created
ru_ru: Создал Кадыржанов Дамир

source: drag
ru_ru: Тащи и кинь

source: drag here
ru_ru: Закиньте файлы сюда или нажмите чтобы загрузить

source: email
ru_ru: Логин:

source: group
ru_ru: Группа: П-20-51Б

source: home
ru_ru: Главная

source: hours
ru_ru: Часы:

source: learn
ru_ru: Проект сделал:

source: login
ru_ru: Регистрация

source: minutes
ru_ru: Минуты:

source: open stopWatch
ru_ru: Открыть секундомер

source: open timer
ru_ru: Открыть таймер

source: password
ru_ru: Пароль:

source: privacy
ru_ru: Копирайт

source: recieve
ru_ru: Адрес электронной почты получателя:

source: register
ru_ru: Вход

source: reset
ru_ru: Сброс

source: search
ru_ru: Поиск

source: seconds
ru_ru: Секунды:

source: send
ru_ru: Отправить

source: sendEmail
ru_ru: Эл. почта

source: sign up
ru_ru: Зарегистрироваться

source: sing in
ru_ru: Авторизация

source: start
ru_ru: Старт

source: stop
ru_ru: Стоп

source: stopWatch
ru_ru: Секудомер

source: student
ru_ru: Студент Политехнического колледжа г.Астаны

source: submit
ru_ru: Подтвердить

source: textEmail
ru_ru: Текст письма:

source: themeEmail
ru_ru: Тема письма:

source: timer
ru_ru: Таймер

source: update
ru_ru: Обновить

source: upload photo
ru_ru: Загрузите фото

source: user id
ru_ru: ID:

source: user list
ru_ru: Список пользователей

source: user login
ru_ru: Логин:

source: user password
ru_ru: Пароль:

source: welcome
ru_ru: Добро пожаловать в мое веб-приложение
